/* Localized versions of Info.plist keys */

CFBundleName = "StarWarsScroll";
CFBundleShortVersionString = "StarWarsScroll Screen Saver version 1.1.2";
CFBundleGetInfoString = "StarWarsScroll Screen Saver version 1.1.2, Copyright 2005-09 Killer Robots.";
NSHumanReadableCopyright = "Copyright 2005-09, Killer Robots http://www.killerrobots.com/";
